/*
 Localizable.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2017 TWS. All rights reserved.
 */

// General

"_cancel_"                  = "Abbrechen";
"_upload_file_"             = "Datei hochladen";
"_download_file_"           = "Datei herunterladen";
"_upload_encrypted_file_"   = "Verschlüsselte Datei hochladen";
"_loading_"                 = "Lade";
"_loading_with_points_"     = "Lade…";
"_loading_num_"             = "Lade Datei %i";
"_loading_autoupload_"      = "Automatisches Hochladen";
"_uploading_"               = "Hochladen";
"_synchronization_"         = "Synchronisation";
"_delete_"                  = "Löschen";
"_delete_file_n_"           = "Lösche Datei %i von %i";
"_rename_"                  = "Umbenennen";
"_move_"                    = "Verschieben";
"_move_file_n_"             = "Verschiebe Datei %i von %i";
"_creating_sharing_"        = "Erstelle Freigabe";
"_updating_sharing_"        = "Aktualisiere Freigabe";
"_removing_sharing_"        = "Lösche Freigabe";
"_add_"                     = "Hinzufügen";
"_login_"                   = "Anmelden";
"_save_"                    = "Speichern";
"_save_encrypted_"          = "Verschlüsselt speichern";
"_warning_"                 = "Warnung";
"_error_"                   = "Fehler";
"_no_"                      = "Nein";
"_yes_"                     = "Ja";
"_select_"                  = "Auswählen";
"_crypto_cloud_upload_"     = "Hochladen";
"_home_"                    = "Dateien";
"_file_to_upload_"          = "Hochzuladende Datei";
"_destination_"             = "Ziel";
"_ok_"                      = "OK";
"_beta_version_"            = "Beta-Version";
"_function_in_testing_"     = "Funktion wird aktuell getestet. Bitte informieren Sie uns über etwaige Probleme oder Fehlfunktionen.";
"_done_"                    = "Erledigt";
"_passcode_too_short_"      = "PIN zu kurz. Es sind mindestens 4 Zeichen erforderlich";
"_selected_"                = "Ausgewählt";
"_scan_fingerprint_"        = "Fingerabdruck zur Authentifizierung scannen";
"_no_active_account_"       = "Kein Konto gefunden";
"_info_"                    = "Information";
"_save_exit_"               = "Ohne speichern beenden?";
"_video_"                   = "Video";
"_overwrite_"               = "Überschreiben";
"_transfers_in_queue_"      = "Laufende Übertragungen, bitte warten…";
"_too_errors_automatic_all_"= "Zu viele Fehler. Zur Bestimmung des Problems bitte in das \"Control-Center\" wechseln";
"_create_folder_"           = "Ordner erstellen";
"_create_folder_on_"        = "Ordner erstellen in";
"_close_"                   = "Schließen";
"_postpone_"                = "Zurückstellen";
"_remove_"                  = "Entfernen";
"_file_not_found_"          = "Datei nicht gefunden";
"_continue_"                = "Möchten Sie fortfahren?";
"_auto_upload_folder_"      = "Automatisches Hochladen";
"_gallery_"                 = "Galerie";
"_photo_"                   = "Foto";
"_audio_"                   = "Audio";
"_unknown_"                 = "Unbekannt";
"_next_"                    = "Weiter";

// App

"_synchronization_header_"  = "Synchronisation der verschlüsselten Header läuft…";
"_network_available_"       = "Netzwerk verfügbar";
"_network_not_available_"   = "Netzwerk nicht verfügbar";

// Networking

"_no_reuploadfile_"         = "Datei konnte weder gefunden noch wiederholt gesendet werden. Löschen Sie den Auftrag zum Hochladen und laden Sie die Datei zum Hochladen neu.";
"_file_already_exists_"     = "Der Vorgang kann nicht abgeschlossen werden. Eine Datei mit dem selben Namen ist bereits vorhanden.";
"_read_file_error_"         = "Fehler beim Lesen der Datei";

// More

"_more_"                    = "Mehr";
"_notifications_"           = "Benachrichtigungen";
"_logout_"                  = "Abmelden";

// Settings

"_acknowledgements_"        = "Danksagungen";
"_settings_"                = "Einstellungen";
"_passcode_"                = "Passwort";
"_lock_active_"             = "Sperre: Aktiv";
"_lock_not_active_"         = "Sperre: Nicht aktiv";
"_lock_protection_folder_"  = "Sperre nur für geschützte Ordner";
"_url_"                     = "URL";
"_username_"                = "Benutzername";
"_change_credentials_"      = "Zugangsdaten ändern";
"_wifi_only_"               = "Nur WLAN-Verbindung benutzen";
"_settings_autoupload_"     = "Automatisches Hochladen";
"_app_version_"             = "Anwendungs-Version";
"_app_in_use_"              = "Anwendung in Verwendung";
"_contact_by_email_"        = "Kontaktiere uns per E-Mail";
"_clear_cache_"             = "Cache löschen (%@ verwendet)";
"_clear_cache_no_size_"     = "Cache löschen";
"_exit_"                    = "Beenden";
"_funct_not_enabled_"       = "Funktionalität nicht aktiviert";
"_passcode_activate_"       = "Passwortsperre aktiviert";
"_disabling_passcode_"      = "Passwortsperre ausschalten";
"_want_exit_"               = "Achtung! Alles wird in den Ausgangszustand zurückgesetzt. Fortfahren?";
"_proceed_"                 = "Fortsetzen";
"_delete_cache_"            = "Cache löschen";
"_want_delete_cache_"       = "Möchten Sie den Cache bereinigen?";
"_want_delete_thumbnails_"  = "Sollen auch alle Vorschaubilder gelöscht werden?";
"_mail_deleted_"            = "E-Mail gelöscht";
"_mail_saved_"              = "E-Mail gespeichert";
"_mail_sent_"               = "E-Mail versandt";
"_mail_failure_"            = "E-Mail konnte nicht versandt werden: %@";
"_information_req_"         = "Informationsanforderung";
"_write_in_english_"        = "";
"_credentials_"             = "Zugangsdaten";
"_manage_account_"          = "Konto verwalten";
"_change_password_"         = "Passwort ändern";
"_add_account_"             = "Konto hinzufügen";
"_delete_account_"          = "Konto löschen";
"_want_delete_"             = "Wollen Sie wirklich löschen?";
"_no_delete_"               = "Nein, nicht löschen";
"_yes_delete_"              = "Ja, löschen";
"_remove_cache_"            = "Bitte warten, Cache wird gelöscht…";
"_optimizations_"           = "Optimierungen";
"_synchronizations_"        = "Synchronisierte Ordner";
"_version_server_"          = "Server-Version";
"_check_key_aes_256_"       = "Verschlüsselungs-PIN verwalten";
"_encryptpass_by_email_"    = "Per E-Mail versenden";
"_title_mail_encryptpass_"  = "Verschlüsselungs-PIN für TheBox";
"_text1_mail_encryptpass_"  = "Ihre Verschlüsselungs-PIN ist";
"_text2_mail_encryptpass_"  = "Speichern Sie den Schlüssel sicher und schützen Sie diesen vor neugierigen Blicken.";
"_help_"                    = "Hilfe";
"_lock_protection_simply_"  = "Schwacher Passwortschutz";
"_change_simply_passcode_"  = "Passwortart ändern";
"_quota_"                   = "Kontingent";
"_available_"               = "verfügbar";
"_cloud_account_"           = "Cloud-Konto";
"_information_"             = "Information";
"_personal_information_"    = "Persönliche Info";
"_user_full_name_"          = "Vollständiger Name";
"_user_address_"            = "Adresse";
"_user_phone_"              = "Telefonnummer";
"_user_email_"              = "E-Mail";
"_user_web_"                = "Internetseite";
"_user_twitter_"            = "Twitter";
"_quota_using_"             = "Sie nutzen %@ von %@";
"_favorite_offline_"        = "Offline verfügbare Favoriten";
"_favorite_offline_footer_" = "Es kann eine Weile dauern und viel Speicherplatz benötigen bis Ihre Favoriten Offline verfügbar sind.";
"_advanced_"                = "Erweitert";
"Skip"                      = "Überspringen";
"Start"                     = "Start";

// Manage AutoUpload

"_autoupload_"                      = "Automatisches Hochladen von Bildern/Videos";
"_autoupload_background_"           = "Automatisches Hochladen im Hintergrund";
"_autoupload_photos_"               = "Automatisches Hochladen von Bildern";
"_autoupload_videos_"               = "Automatisches Hochladen von Videos";
"_autoupload_description_"          = "Die neuen Fotos/Videos werden in Ihre Cloud hochgeladen ";
"_autoupload_description_background_"  = "Diese Funktion benötigt GPS um die Erfassung neuer Fotos im Kameraspeicher anzustoßen, sobald sich der Aufenthaltsort erheblich verändert";
"_autoupload_background_title_"     = "Einschränkungen";
"_autoupload_background_msg_"       = "Aufgrund von iOS-Beschränkungen ist es aktuell nicht möglich Hintergrundprozesse auszuführen, sofern die GPS-Dienste nicht aktiviert sind. Sobal die Zelle im Mobilfunknetzwerk gewechselt wird, wird das System für kurze Zeit aufgeweckt um zu prüfen, ob Fotos für das Hochladen in die Cloud vorhanden sind.";
"_autoupload_change_location_"      = "Ordner wechseln";
"_autoupload_location_now_"         = "Ordner";
"_autoupload_location_default_"     = "Standardordner wiederherstellen";
"_autoupload_change_location_footer_" = "Ändere Foto-Ordner der für das 'automatische Hochladen von Kamarafotos' verwandt wird (wenn die Funktion eingeschaltet ist)";
"_autoupload_not_select_home_"      = "Ordner auswählen";
"_autoupload_save_album_"           = "Kopiere Foto oder Video in das Fotoalbum";
"_autoupload_fullphotos_"           = "Den kompletten Kameraspeicher hochladen";
"_autoupload_fullphotos_footer_"    = "Wählen Sie die obigen Optionen bevor Sie hochladen";
"_autoupload_create_subfolder_"     = "Verwende Unterordner";
"_autoupload_create_subfolder_footer_" = "Speichere in Unterordnern basierend auf Jahr und Monat";
"_autoupload_filenamemask_"         = "Dateinamen-Maske ändern";
"_autoupload_filenamemask_footer_"  = "Die automatische Dateinamen-Maske ändern";
"_autoupload_format_compatibility_" = "Maximale Kompatibilität";
"_autoupload_format_compatibility_footer_" = "\"Maximale Kompatibilität\" wird die Bilder immer als JPEG speichern";

// Manage Crypto Cloud

"_crypto_cloud_system_"             = "Crypto Cloud System";
"_alert_activation_crypto_cloud_"   = "Das Crypto Cloud System wurde aktiviert";
"_alert_deactivation_crypto_cloud_" = "Das Crypto Cloud System wurde deaktiviert";
"_activation_crypto_cloud_"         = "Aktivierung des Crypto-Cloud-Systems";
"_deactivation_crypto_cloud_"       = "Deaktivierung des Crypto-Cloud-Systems";
"_footer_crypto_cloud_"             = "Die Crypto Cloud bietet Ihnen die Möglichkeit all Ihre privaten Daten (Dokumente, Vorlagen, Fotos, Videos, etc…) sicher in Ihrer Cloud zu speichern und vor neugierigen Augen zu schützen. Der Schutz basiert auf AES256-Verschlüsselung.\n\nSie müssen einen Chiffrierschlüssel eingeben (mindestens 4 Zeichen, maximal 64 Zeichen). Der Schlüssel wird nicht gespeichert, kann nicht neu empfangen werden und Ihre Datei bleiben verschlüsselt. Sollten Sie TheBox neu installieren oder auf Ihre Daten mit einem anderen iOS-Gerät zugreifen, dann nutzen Sie den gleichen Chiffrierschlüssel.\n\nJede Datei kann ver- und entschlüsselt werden. Der Name der Ordner, welcher die Dateien enthalten, können ebenfalls verschlüsselt werden. Dadurch gibt es keine Hinweise auf den Inhalt.\n\nJeder Typ von Dokument, unabhängig ob ver- oder entschlüsselt, kann von der App in Ihre TheBox hochgeladen werden. Alle ver- und entschlüsselten Dateien und Ordner werden Orange markiert. Ist eine Vorschau vorhanden, so werden drei Orangefarbene Punkte angezeigt.\n\nEs gibt Vorlagen um Ihre vertraulichen Daten (Notizen, Kreditkarten, Bankkarten, Kontozugänge, Passwörter für Internetseiten) zu speichern. Diese Informationen können ebenfalls verschlüsselt in Ihrer Cloud gespeichert werden.\n\nVer- und entschlüsseln Sie wann immer Sie wollen. Verwenden Sie jedoch immer den gleichen Chiffrierschlüssel.\n\nAktuell können mit Crypto Cloud System verschlüsselte Dateien nur mit einem iOS-Gerät angezeigt werden.";

// Manage Help

"_help_tutorial_"               = "Anleitung";
"_help_intro_"                  = "Einführung zu TheBox";
"_help_activity_verbose_"       = "Detaillierter Feed";
"_help_activity_mail_"          = "Aktivitäten per E-Mail senden";
"_help_activity_clear_"         = "Aktivitäten löschen";


// Manage Advanced

"_optimized_photos_"            = "Optimierte Fotoauflösung";
"_upload_del_photos_"           = "Dateien nach dem Hochladen entfernen";
"_optimized_photos_how_"        = "Sofern Ihr iPhone nur noch wenig Speicherplatz hat, werden hochaufgelöste Fotos automatisch durch optimierte Versionen ersetzt. Die hochaufgelösten Fotos werden in Ihrer Cloud gespeichert.";
"_upload_del_photos_how_"       = "Dateien werden von Ihrem Gerätespeicher entfernt, sobald sie in die Cloud hochgeladen sind. Sie verbleiben jedoch im Kameraspeicher. Laden Sie die Dateien einfach herunter, um sie zu betrachten.";
"_show_hidden_files_"           = "Versteckte Dateien anzeigen";

// Login

"_connect_server_anyway_"       = "Möchten Sie dennoch eine Verbindung zu diesem Server herstellen?";
"_connection_error_"            = "Verbindungsfehler";
"_add_your_nextcloud_"          = "TheBox-Konto hinzufügen";
"_key_aes_256_"                 = "Verschlüsselungs-PIN";
"_login_url_"                   = "Server-Adresse https://…";

"_security_init_required_hint_" = "Hinweis für Verschlüsselungs-PIN (empfohlen)";
"_hint_"                        = "Hinweis";
"_security_init_required_mail_" = "Geben Sie Ihre E-Mail-Adresse ein, an welche der Verschlüsselungs-PIN versendet werden soll (empfohlen). ";
"_email_"                       = "E-Mail";
"_title_form_security_init_"    = "Sicherheitsoptionen";
"_login_bottom_label_"          = "Sie haben bislang keinen Server?\nHier klicken um Server-Anbieter zu finden.";
"_error_multidomain_"           = "Adresse nicht erlaubt. Gültig sind ausschließlich folgende Domains:";
"_account_already_exists_"      = "Das Konto %@ ist bereits vorhanden";

// Favorite

"_favorites_"                   = "Favoriten";
"_favorite_"                    = "Favorisieren";
"_unfavorite_"                  = "Nicht favorisieren";
"_no_files_uploaded_"           = "Keine Dateien hochgeladen";
"_tutorial_favorite_view_"      = "Dateien und Ordner, die Sie als Favoriten kennzeichnen, werden hier erscheinen";
"_tutorial_offline_view_"       = "Dateien die offline zur Verfügung stehen sollen hier her kopieren. \n\nDie Dateien werden mit Ihrer Cloud synchronisiert.";
"_tutorial_local_view_"         = "Ihre entpackten Dateien aus der Cloud werden hier angezeigt.\n\nVerbinden Sie sich zu iTunes um diese Dateien zu teilen.";
"_more_"                        = "Mehr";
"_favorite_no_files_"           = "Noch keine Favoriten vorhanden";


// Auto Upload

"_pull_down_"                               = "Zum Aktualisieren herunterziehen";
"_no_photo_load_"                           = "Kein Foto oder Video";
"_tutorial_autoupload_view_"                = "Sie können das Hochladen von Kamera-Bildern in den \"Einstellungen\" aktivieren.";
"_no_date_"                                 = "Kein Datum";
"_today_"                                   = "Heute";
"_time_"                                    = "Zeit: %@\n\n%@";
"_location_not_enabled_"                    = "Standortdienste nicht aktiviert";
"_location_not_enabled_msg_"                = "Bitte gehen Sie zu den \"Einstellungen\" und schalten Sie die \"Standortdienste\" ein um das automatische Hochladen von Kamerafotos und -Videos zu ermöglichen.";
"_access_photo_not_enabled_"                = "Zugriff auf Fotos nicht freigegeben";
"_access_photo_not_enabled_msg_"            = "Bitte gehen Sie zu den \"Einstellungen\" und schalten Sie den Fotozugriff ein um das automatische Hochladen von Kamerafotos und -Videos zu ermöglichen.";
"_access_photo_location_not_enabled_"       = "Zugriff auf Fotos und Standort nicht freigegeben";
"_access_photo_location_not_enabled_msg_"   = "Bitte gehen Sie zu den \"Einstellungen\" und schalten Sie den Fotozugriff und die Standortdienste ein um das automatische Hochladen von Kamerafotos und -Videos zu ermöglichen.";
"_tutorial_photo_view_"                     = "Noch keine hochgeladenen Fotos oder Videos vorhanden";
"_create_full_upload_"                      = "Archiv wird erstellt, dies kann länge Zeit in Anspruch nehmen. Bitte warten.";
"_error_createsubfolders_upload_"           = "Fehler beim Erstellen der Unterordner";
"_activate_autoupload_"                     = "Automatisches Hochladen aktivieren";

// Template

"_title_"                       = "Titel";
"_web_account_data_"            = "Daten des Web-Kontos";
"_url:_"                        = "URL:";
"_login:_"                      = "Anmelden:";
"_password:_"                   = "Passwort:";
"_notes_"                       = "Notizen";
"_web_account_"                 = "Web-Konto";
"_enter_title_"                 = "Titel eingeben";
"_add_folder_"                  = "Ordner hinzufügen";
"_add_photos_videos_"           = "Fotos oder Videos hinzufügen";
"_add_folder_encryptated_"      = "Ordner mit verschlüsseltem Namen hinzufügen";
"_add_encrypted_photo_video_"   = "Verschlüsselte Fotos oder Videos hinzufügen";
"_add_credit_card_"             = "Vorlage für Kreditkarte hinzufügen";
"_add_atm_"                     = "Vorlage für Geldautomatenkarte hinzufügen";
"_add_bank_account_"            = "Vorlage für Bankkonto hinzufügen";
"_add_web_account_"             = "Web-Konto hinzufügen";
"_add_notes_"                   = "Notizen hinzufügen";
"_add_driving_license_"         = "Vorlage für Führerschein hinzufügen";
"_add_id_card_"                 = "Vorlage für Personalausweis hinzufügen";
"_add_passport_"                = "Vorlage für Reisepass hinzufügen";
"_add_atm_card_"                = "Daten der Geldautomatenkarte";
"_bank_name:_"                  = "Bank-Name:";
"_code:_"                       = "Code:";
"_security_code:_"              = "Sicherheis-Code:";
"_pin:_"                        = "PIN:";
"_atm_card_"                    = "Geldautomatenkarte";
"_credi_card_data_"             = "Daten der Kreditkarte";
"_name_surname:_"               = "Vorname Nachname:";
"_expiry_date:_"                = "Ablaufdatum:";
"_credit_card_"                 = "Kreditkarte";
"_id_card_"                     = "Personalausweis";
"_number:_"                     = "Nummer:";
"_place_of_birth:_"             = "Geburtsort:";
"_date_of_birth:_"              = "Geburtsdatum:";
"_date_of_issue:_"              = "Ausstellungsdatum:";
"_date_of_expiry:_"             = "Ablaufdatum:";
"_bank_account_data_"           = "Daten des Bankkontos";
"_account_n:_"                  = "Kontonummer:";
"_iban:_"                       = "IBAN:";
"_swift:_"                      = "SWIFT:";
"_agency:_"                     = "Bank:";
"_bank_account_"                = "Bankkonto";
"_passport_"                    = "Pass";
"_driving_license_"             = "Führerschein";
"_license_number:_"             = "Führerscheinnummer:";
"_vehicle_types:_"              = "Fahrzeugtypen:";

// Utility

"_never_"                       = "nie";
"_less_a_minute_"               = "vor weniger als einer Minute";
"_minutes_ago_"                 = "vor %d Minuten";
"_hours_ago_"                   = "vor %d Stunden";
"_days_ago_"                    = "vor %d Tagen";
"_over_30_days_"                = "mehr als 30 Tage";
"_connection_internet_offline_" = "Internetverbindung scheint nicht zu bestehen oder WLAN ist erforderlich";
"_insert_password_"             = "Passwort eingeben";
"_update_in_progress_"          = "Aktualisierung läuft, bitte warten…";
"_forbidden_characters_"        = "Der Datei- oder Ordnername enthält unzulässige Zeichen";
"_mail_not_can_send_mail_"      = "Kein eingerichtetes Konto oder falsche E-Mail-Adresse eingegeben";

// File

"_photo_camera_"                = "Fotos";
"_unzip_in_progress_"           = "Entpack-Vorgang läuft auf lokalem Speicher…";
"_file_unpacked_"               = "Datei erfolgreich in den lokalen Speicher entpackt";
"_file_saved_local_"            = "Datei erfolgreich in den lokalen Speicher gesichert";
"_file_not_present_"            = "Fehler: Datei nicht vorhanden, bitte erneut laden.";
"_order_by_date_"               = "Nach Datum sortieren";
"_current_order_name_"          = "(Aktuelle Sortierung: Nach Namen)";
"_order_by_name_"               = "Nach Namen sortieren";
"_current_order_date_"          = "(Aktuelle Sortierung: Nach Datum)";
"_sort_descending_"             = "Absteigend sortieren";
"_current_sort_ascending_"      = "(Aktuelle Sortierung: Aufsteigend)";
"_sort_ascending_"              = "Aufsteigend sortieren";
"_current_sort_descending_"     = "(Aktuelle Sortierung: absteigend)";
"_delete_selected_files_"       = "Dateien löschen";
"_move_selected_files_"         = "Dateien verschieben";
"_encrypted_selected_files_"    = "Verschlüsselte Dateien";
"_decrypted_selected_files_"    = "Entschlüsselte Dateien";
"_download_selected_files_"     = "Dateien herunterladen";
"_download_selected_files_folders_" = "Dateien und Ordner herunterladen";
"_error_passcode_"              = "Fehler: Falsche Verschlüsselungs-PIN.";
"_error_operation_canc_"        = "Fehler: Vorgang abgebrochen.";
"_only_lock_passcode_"          = "Zugriff nur möglich mit aktivierter Passwortsperre. Aktivieren Sie diese in den \"Einstellungen\".";
"_passcode_protection_"         = "Passwortschutz";
"_encrypt_"                     = "Verschlüsseln";
"_decrypt_"                     = "Entschlüsseln";
"_remove_favorites_"            = "Von Favoriten entfernen";
"_remove_offline_"              = "Von den Offline-Dateien entfernen";
"_add_favorites_"               = "Zu den Favoriten hinzufügen";
"_add_offline_"                 = "Zu den Offline-Dateien hinzufügen";
"_remove_passcode_"             = "Passwortschutz entfernen";
"_protect_passcode_"            = "Mit Passwort schützen";
"_share_"                       = "Teilen";
"_reload_"                      = "Neu laden";
"_open_in_"                     = "Öffnen mit…";
"_remove_local_file_"           = "Aus dem Cache entfernen";
"_add_local_"                   = "Zu lokalem Speicher hinzufügen";
"_comm_erro_pull_down_"         = "Achtung: Verbindungsfehler mit dem Server. Herunterziehen zum Aktualisieren.";
"_file_not_downloaded_"         = "Datei nicht heruntergeladen";
"_file_not_uploaded_"           = "Datei nicht hochgeladen";
"_folders_"                     = "Ordner";
"_folder_"                      = "Ordner";
"_files_"                       = "Dateien";
"_file_"                        = "Datei";
"_folder_blocked_"              = "Ordner gesperrt";
"_downloading_progress_"        = "Das Herunterladen von Dateien wird eingeleitet…";
"_encrypted_progress_"          = "Verschlüsselt…";
"_decrypted_progress_"          = "Entschlüsselt…";
"_no_file_pull_down_"           = "Laden Sie eine Datei hoch oder wischen Sie nach unten um zu aktualisieren";
"_browse_images_"               = "Bilder durchsuchen";
"_synchronized_folder_"         = "Ordner synchronisiert halten";
"_remove_synchronized_folder_"  = "Synchronisation entfernen";
"_synchronized_confirm_"        = "Nach dem Einschalten der Synchronisation werden alle Dateien im Ordner mit dem Server synchronisiert. Fortsetzen?";
"_offline_folder_confirm_"      = "Nach aktivieren der Offline-Funktion werden alle Dateien in diesem Ordner mit dem Server synchronisiert. Möchten Sie fortfahren?";
"_same_device_different_passcode_"  = "Die Datei wurde auf dem selben Gerät, aber mit einer anderen PIN verschlüsselt. Bitte beachten Sie, dass wenn die alte PIN eingegeben wird, Dateien die mit der neuen PIN verschlüsselt wurden nicht mehr gelesen werden können.";
"_file_encrypted_another_device_"   = "Die Datei wurde auf einem anderen Gerät verschlüsselt [%@]. Geben Sie die Verschlüsselungs-PIN zum Entschlüsseln ein.";
"_file_not_found_reload_"       = "Datei nicht gefunden, herunterziehen um zu aktualisieren";
"_title_section_download_"      = "HERUNTERLADEN";
"_title_section_upload_"        = "HOCHLADEN";
"_group_alphabetic_yes_"        = "✓ alphabetisch gruppiert";
"_group_alphabetic_no_"         = "Alphabetisch gruppiert";
"_group_typefile_yes_"          = "✓ Nach Dateityp gruppiert";
"_group_typefile_no_"           = "Nach Dateityp gruppiert";
"_group_date_yes_"              = "✓ Nach Datum gruppieren";
"_group_date_no_"               = "Nach Datum gruppieren";
"_element_"                     = "Element";
"_elements_"                    = "Elemente";
"_tite_footer_upload_wwan_"     = " WLAN-Netzwerk benötigt %lu %@ zum Hochladen";
"_tite_footer_upload_"          = "%lu %@ zum Hochladen";
"_tite_footer_download_wwan_"   = " Wi-Fi Netzwerk benötigt %lu %@ zum Herunterladen";
"_tite_footer_download_"        = "%lu %@ zum Herunterladen";
"_limited_dimension_"           = "Maximalgröße erreicht";
"_same_device_different_passcode_hint_" = "Die Datei wurde auf dem selben Gerät aber mit anderer Verschlüsselungs-PIN verschlüsselt. Achtung: Sobald die alte PIN eingegeben wird, können die Dateien die mit der neuen Verschlüsselungs-PIN verschlüsselt wurden nicht mehr gelesen werden.\n\nHinweis : %@";
"_file_encrypted_another_device_hint_" = "Die Datei wurde auf einem anderen Gerät verschlüsselt [%@]. Geben Sie die Verschlüsselungs-PIN ein, um den Dateiinhalt lesen zu können.\n\nHinweis : %@";
"_save_selected_files_"         = "Bilder und Videos im Fotoalbum speichern";
"_file_not_saved_cameraroll_"   = "Fehler: Datei nicht im Fotoalbum gespeichert";
"_file_saved_cameraroll_"       = "Datei im Fotoalbum gespeichert";
"_directory_on_top_yes_"        = "✓ Ordner oben";
"_directory_on_top_no_"         = "Ordner oben";
"_folder_automatic_upload_"     = "Ordner für automatisches Hochladen";
"_search_no_record_found_"      = "Kein Ergebnis";
"_search_in_progress_"          = "Suche läuft…";
"_search_instruction_"          = "Eine Datei suchen (mindestens 2 Zeichen)";
"_files_no_files_"              = "Keine Dateien vorhanden";

"audio"                         = "AUDIO";
"compress"                      = "KOMPRIMIEREN";
"directory"                     = "ORDNER";
"document"                      = "DOKUMENTE";
"image"                         = "BILDER";
"template"                      = "VORLAGEN";
"unknow"                        = "UNBEKANNT";
"video"                         = "VIDEO";

"_no_plist_pull_down_"          = "Verschlüsselte Dateien wurden nicht aktualisiert, herunterziehen zum Aktualisieren";
"_file_del_only_local_"         = "Datei auf dem Server nicht vorhanden";

"_copy_file_"                   = "Datei kopieren";
"_copy_files_"                  = "Dateien kopieren";
"_paste_file_"                  = "Datei einfügen";
"_paste_file_encrypted_"        = "Verschlüsselte Datei einfügen";
"_paste_files_"                 = "Dateien einfügen";
"_paste_files_encrypted_"       = "Veschlüsselte Dateien einfügen";
"_paste_cryptated_"             = "Veschlüsselte Datei einfügen";

"_search_this_folder_"          = "In diesem Ordner suchen";
"_search_all_folders_"          = "In allen Ordnern suchen";
"_search_sub_folder_"           = "Hier und in Unterordnern suchen";

"_theming_is_light_"            = "Das Theming des Servers hat eine zu helle Farbe und wird nicht angewendet";

// Security

"_reload_folder_"               = "Ordner neu laden";
"_encrypt_error_"               = "Während der Verschlüsselung der Datei %@ ist ein Fehler aufgetreten. [%@]";
"_decrypt_error_"               = "Während der Entschlüsselung der Datei %@ ist ein Fehler aufgetreten. [%@]";
"_encryption_"                  = "Veschlüssele…";
"_decryption_"                  = "Entschlüssele…";

// CoreData

"_required_new_database_"       = "Upgrade abgeschlossen. Bitte erneut anmelden um die Datenbank-Version zu aktualisieren.";

// Files Preview

"_insert_password_pfd_"         = "Gesichertes PDF. Passwort eingeben";
"_password_pdf_error_"          = "Falsches Passwort";
"_error_download_photobrowser_" = "Fehler: Das Foto kann nicht heruntergeladen werden";

// Share

"_share_link_"                  = "Link teilen";
"_share_link_button_"           = "Link senden an…";
"_password_"                    = "Passwort";
"_share_password_"              = "Passwortgeschützter Link";
"_share_expirationdate_"        = "Ablaufdatum für den Link setzen";
"_date_"                        = "Datum";
"_share_title_"                 = "Teilen";
"_add_sharee_"                  = "Benutzer oder Gruppen hinzufügen";
"_add_sharee_footer_"           = "Sie können diese Ressource teilen, indem Sie Nutzer oder Gruppen hinzufügen. Alle Nutzer und Gruppen entfernen, um eine Freigabe aufzuheben";
"_find_sharee_title_"           = "Suche";
"_find_sharee_"                 = "Suche nach Benutzer oder Gruppe…";
"_find_sharee_footer_"          = "Geben Sie einen Teil des Namens des Nutzers oder der Gruppe nach der gesucht werden soll ein (mindestens 2 Zeichen) gefolgt von einem 'Enter'. Wählen Sie die Nutzer aus, denen der Zugriff auf die Freigabe gestattet werden soll und bestätigen Sie mit 'OK'";
"_user_is_group_"               = "(Gruppe)";
"_direct_sharee_title_"         = "Teilen";
"_direct_sharee_footer_"        = "Wenn Sie den Namen schon kennen, geben Sie ihn ein, dann wählen Sie den Freigabenamen und drücken Sie 'Fertig' zum Bestätigen";
"_direct_sharee_"               = "Benutzernamen eingeben…";
"_user_sharee_footer_"          = "Tippen um die Berechtigungen zu ändern";
"_share_type_title_"            = "Typ der Freigabe";
"_share_type_user_"             = "Benutzer";
"_share_type_group_"            = "Gruppe";
"_share_type_remote_"           = "Entfernte Freigabe";

// Share Permission

"_share_permission_title_"          = "Berechtigungen";
"_share_permission_edit_"           = "Kann bearbeiten";
"_share_permission_file_can_write_" = "Kann Datei schreiben";
"_share_permission_create_"         = "Kann erstellen";
"_share_permission_create_file_"    = "Kann Dateien erstellen";
"_share_permission_create_folder_"  = "Kann Ordner erstellen";
"_share_permission_change_"         = "Kann ändern";
"_share_permission_delete_"         = "Kann löschen";
"_share_permission_share_"          = "Kann teilen";
"_share_permission_rename_"         = "Kann umbenennen";
"_share_permission_move_"           = "Kann verschieben";
"_share_permission_read_"           = "Kann lesen";
"_share_permission_info_"           = "Information zum Teilen";
"_share_permission_path_"           = "Datei/Ordner";
"_share_permission_type_"           = "Typ";
"_share_permission_typeuser_"       = "Benutzer";
"_share_permission_typegroup_"      = "Gruppe";
"_share_permission_typepubliclink_" = "Link";
"_share_permission_typefederated_"  = "Federated (verbündet)";
"_share_permission_owner_"          = "Eigentümer";
"_share_permission_date_"           = "Datum";
"_share_permission_email_"          = "Benachrichtigung per E-Mail";

// ShareInfoCMOC

"_type_resource_connect_you_"       = "Mit Ihnen geteilt";
"_type_resource_external_"          = "Externer Speicher";

// Share Ext

"_destiny_folder_"                  = "Ordner: %@";

"_no_transfer_"                     = "Noch keine Übertragungen vorhanden";
"_no_transfer_sub_"                 = "Uploads und Downloads von diesem Gerät werden hier angezeigt";
"_no_activity_"                     = "Noch keine Aktivitäten vorhanden";
"_transfers_"                       = "Übertragungen";
"_activity_"                        = "Aktivitäten";
"_activity_file_not_present_"       = "Die Datei gibt es nicht mehr";

// List Shares

"_list_shares_"                     = "Freigaben";
"_list_shares_no_files_"            = "Noch keine Freigaben vorhanden";
"_tutorial_list_shares_view_"       = "Dateien und Ordner, die Sie teilen, werden hier erscheinen";

// Offline - Local Storage

"_create_synchronization_"          = "Synchronisation erstellen";
"_offline_"                         = "Offline";
"_local_storage_"                   = "Lokaler Speicher";
"_local_storage_no_record_"         = "Noch keine Dateien vorhanden";

// Create Cloud

"_upload_photos_videos_"            = "Fotos oder Videos hochladen";
"_upload_file_"                     = "Datei hochladen";
"_upload_encrypted_mode"            = "In den Verschlüsselungsmodus wechseln";
"_upload_template_"                 = "Vorlage hochladen";
"_upload_plain_mode"                = "In den Normalmodus wechseln";
"_upload_file_text_"                = "Textdatei erstellen";

// Document Picker

"_save_document_picker_"            = "Hier speichern";

// CreateFormUploadAssets

"_destination_folder_"              = "Zielordner";
"_use_folder_photos_"               = "Nutze den Ordner Photos als Zielordner";
"_rename_filename_"                 = "Umbenennen";
"_filename_"                        = "Dateiname";
"_preview_filename_"                = "Beispielvorschau für Dateiname. Es kann das Schema MM, MMM, DD, YY, YYYY und HH, hh, mm, ss, ampm für die Zeit/Datierung benutzt werden";
"_forbidden_characters_"            = "Der Datei- oder Ordnername enthält unzulässige Zeichen";
"_add_filenametype_"                = "Den Dateityp zum Dateinamen hinzufügen";
"_filenametype_photo_video_"        = "Foto/Video";

// Notification

"_notification_"                    = "Benachrichtigung";

// Photo Browser

"Done"                              = "Fertig";
"Select Photos"                     = "Fotos auswählen";
"photo"                             = "Foto";
"photos"                            = "Fotos";
"of"                                = "von";
"%i of %i"                          = "%1$i von %2$i";

// Manage Auto Upload FileName

"_autoupload_filename_title_"       = "Dateiname für automatisches Hochladen";

// Text File

"_untitled_txt_"                    = "Untitled.txt";
